{
    "powered by Matrix": "betrieben mit Matrix",
    "Custom Server Options": "Benutzerdefinierte Server-Optionen",
    "Dismiss": "Ablehnen",
    "%(appName)s via %(browserName)s on %(osName)s": "%(appName)s via %(browserName)s auf %(osName)s",
    "AMP.chat on %(platformName)s": "AMP.chat auf %(platformName)s",
    "AMP.chat is not supported on mobile web. Install the app?": "AMP.chat wird im mobilen Web nicht unterstützt. App installieren?",
    "Unknown device": "Unbekanntes Gerät",
    "You need to be using HTTPS to place a screen-sharing call.": "Du musst HTTPS nutzen um einen Anruf mit Bildschirmfreigabe durchzuführen.",
    "Welcome to AMP.chat": "Willkommen bei AMP.chat",
    "The secure messenger for healthcare industry": "Der sichere Messenger für die Gesundheitsbranche",
    "Search the room directory": "Raum-Verzeichnis durchsuchen",
    "Chat with AMP Bot": "Chatte mit dem AMP Bot",
    "Get started with some tips from AMP Bot!": "Lass Dir vom AMP-Bot eine Einführung geben!",
    "Discussion of all things Matrix!": "\"Diskussion über alle Dinge\"-Matrix!",
    "AMP.chat/Web &amp; Desktop chat": "AMP.chat/Web &amp; Desktop-Chat",
    "AMP.chat/iOS &amp; matrix-ios-sdk chat": "AMP.chat-iOS &amp; \"matrix-ios-sdk\"-Chat",
    "AMP.chat/Android &amp; matrix-android-sdk chat": "AMP.chat-Android &amp; matrix-android-sdk-Chat",
    "Matrix technical discussions": "Technische Diskussion über Matrix",
    "Running Matrix services": "Matrix-Dienste betreiben",
    "Community-run support for Synapse": "Support für Synapse von der Community",
    "Admin support for Dendrite": "Admin-Unterstützung für Dendrite",
    "Announcements about Synapse releases": "Ankündigungen über Synapse-Versionen",
    "Support for those using and running matrix-appservice-irc": "Unterstützung für die, die \"matrix-appservice-irc\" betreiben und nutzen",
    "Building services on Matrix": "Dienste für Matrix entwickeln",
    "Support for those using the Matrix spec": "Unterstützung für die Nutzer der Matrix-Spezification",
    "Design and implementation of E2E in Matrix": "Design und Implementierung von Ende-zu-Ende-Verschlüsselung in Matrix",
    "Implementing VR services with Matrix": "Implementierung von VR-Diensten mit Matrix",
    "Implementing VoIP services with Matrix": "Implementierung von VoIP-Diensten mit Matrix",
    "Discussion of the Identity Service API": "Diskussion der Identitätsdienst-API",
    "Support for those using, running and writing other bridges": "Unterstützung für die, die andere Matrix-Bridges nutzen, betreiben oder entwickeln",
    "Contributing code to Matrix and Riot": "Code zu Matrix und AMP.chat beitragen",
    "Dev chat for the Riot/Web dev team": "Entwickler-Chat für das AMP.chat/Web-Entwickler-Team",
    "Lots of rooms already exist in Matrix, linked to existing networks (Slack, IRC, Gitter etc) or independent. Check out the directory!": "Im Matrix-Netzwerk existieren bereits jetzt zahlreiche Räume, die entweder mit bekannten Netzwerken wie Slack, IRC, Gitter, usw. verknüpft sind oder auch komplett eigenständig betrieben werden. Einen genauen Überblick erhältst du im Raum-Verzeichnis!",
    "Dev chat for the Dendrite dev team": "Entwickler-Chat für das Dendrite-Entwickler-Team",
    "General discussion about Matrix and Riot": "Allgemeine Diskussion über Matrix und AMP.chat",
    "You can use the custom server options to sign into other Matrix servers by specifying a different Home server URL.<br/>This allows you to use Riot with an existing Matrix account on a different home server.<br/><br/>You can also set a custom identity server but you won't be able to invite users by email address, or be invited by email address yourself.": "Die benutzerdefinierten Server-Einstellungen kannst du verwenden, um dich auf anderen Matrix-Servern anzumelden, indem du eine abweichende Heimserver-URL eingibst.<br/>Somit ist es möglich, AMP.chat mit einem bereits bestehendem Matrix-Benutzerkonto auf einem anderen Heimserver zu verwenden.<br/><br/>Außerdem kannst du einen benutzerdefinierten Identitätsserver eingeben. Allerdings kannst du in diesem Fall Benutzer nicht mehr per E-Mail-Adresse einladen und auch selbst nicht mehr per E-Mail-Adresse eingeladen werden.",
    "Co-ordination for Riot translators": "Koordination für AMP.chat-Übersetzer",
    "You can use the custom server options to sign into other Matrix servers by specifying a different homeserver URL. This allows you to use Riot with an existing Matrix account on a different homeserver.": "Du kannst die erweiterte Serveroption nutzen um dich an einem anderen Matrixserver anzumelden, indem du eine andere Heimserver-URL angibst. Dies erlaubt dir, AMP.chat mit einem existierenden Matrix-Konto auf einem anderen Heimserver zu nutzen.",
    "Sign In": "Anmelden",
    "Create Account": "Konto erstellen",
    "Need help?": "Brauchst du Hilfe?",
    "Explore rooms": "Räume erkunden",
    "Room Directory": "Raumverzeichnis",
    "Unexpected error preparing the app. See console for details.": "Unerwarteter Fehler bei der Vorbereitung der App. Siehe Konsole für Details.",
    "Invalid configuration: can only specify one of default_server_config, default_server_name, or default_hs_url.": "Ungültige Konfiguration: Es kann nur eine der Optionen default_server_config, default_server_name oder default_hs_url angegeben werden.",
    "Invalid configuration: no default server specified.": "Ungültige Konfiguration: Es wurde kein Standardserver angegeben.",
    "Your Riot is misconfigured": "Dein AMP.chat ist falsch konfiguriert",
    "Your Riot configuration contains invalid JSON. Please correct the problem and reload the page.": "Deine AMP.chat Konfiguration enthält ungültiges JSON. Bitte korrigiere das Problem und lade die Seite neu.",
    "The message from the parser is: %(message)s": "Die Nachricht des Parsers ist: %(message)s",
    "Invalid JSON": "Ungültiges JSON"
}
